<template>
  <v-main>
    <div class="col-12">
      <nuxt-img src="/img/CJM_rinen.png" width="1024" class="width-100" alt="CJM_rinen" />
    </div>
    <div id="main-content" class="grid-center col-12">
      <div class="grid col-9_sm-12">
        <h2 class="col-12 color-green">音楽指導の社会的使命とは</h2>
        <div class="col-12" style="margin-bottom: 2rem;font-size: 1rem">
          <p>
            音楽指導の社会的使命とは、生徒をして音楽の豊かさのもっとも内的な部分に対する感受性を高め、世界の尊い遺産の一つのとしての音楽の価値を現代の暮らしに還元しつつ、その正当な伝承を通してこれからの人類の発展に寄与することであると考えます。しかし、音楽のもっとも尊い価値である内的な豊かさとは、残念なことに、音楽と高い密度で向き合ったことのない人々にとっては殆どいつも暗号のように隠されてしまっているのかもしれません。<br>当音楽院では、稀代の超人的天才である作曲家たちが楽譜を通して伝えようとしたアイディアや感情に向き合うために、基礎力の徹底的な向上を目指します。
          </p>
        </div>
        <h2 class="col-12 color-green">音楽理解への基礎力向上を目指して</h2>
        <div class="col-12" style="margin-bottom: 2rem;font-size: 1rem">
          <p>
            音楽理解に不可欠な「基礎力」とは、楽器演奏の技術に対する興味だけではなく、読譜力、すなわち内的なものを聴き取る力（ソルフェージュ、音楽理論）や、歴史的な美的感覚とその社会的背景など、広範な教養が含まれます。その習得には長い時間を必要とし、その習得が学ぶ者に一番の喜びと内的成長をもたらすことを、自ら実践し十分理解している音楽家の経験を踏まえた指導こそが至高であると、私どもは考えます。また彼らのそれらの知見の集大成である「演奏」を間近に目撃すること、その神秘を探求しようと観察することの価値は、真にかけがえのないものです。<br>当音楽院は、東京藝術大学卒業などの一流の学歴と留学経験を持つ、国内最高レベルの権威あるクラシック音楽家の個人レッスンのみならず、音楽理論やソルフェージュのクラス（初級向けにはフランスのフォルマション・ミュジカルの考え方を取り入れます）、上級者のための演奏法講座、海外より招聘する世界クラスの音楽家による特別レッスンなどを、広く展開していきます。
          </p>
        </div>
        <h2 class="col-12 color-green">利便性を考えた立地と充実の設備</h2>
        <div class="col-12" style="margin-bottom: 2rem;font-size: 1rem">
          <p>
            東京都心および新宿・渋谷をはじめとする主要ターミナル駅に近く、JRや地下鉄の複数駅の徒歩圏である渋谷区千駄ヶ谷にあり、周辺地域の方々はもちろん、東京圏の広い範囲より通学可能な利便性が確保されております。加えて、練習場所や宿泊施設の確保を含め、広く国内外のみなさまの受講をサポートいたします。<br>また、カーネギーホールやサントリーホールといった世界中のコンサートホールで多く採用されている、「Steinway & Sons　D-274型　フルコンサートグランドピアノ（1996年製造）」と、プロを目指す音大生たちの多くがこの楽器とともに修行する、グランドピアノのスタンダードモデルとも言える「YAMAHA C3型　グランドピアノ」を有し、双方の特長を駆使したレッスンを展開いたします。音楽室は、防音室設計に40年の歴史を誇る（株）アコースティックデザインシステムの設計施工による、自然な響きを考えた空間で、自動加湿除湿設備を備えた空調を導入し、衛生面や健康面にも配慮した快適な空間をご提供します。スタジオ利用を考慮した備品や図書等を収納するユーティリティスペースは防音室の外に設け、レッスン室の音響ができるだけ純粋に保たれる配慮をしています。
          </p>
        </div>

        <h3 class="col-12" style="margin-bottom: 2rem">
          <a href="https://note.com/cjmtokyo/n/nd0c9be098b32" class="color-blue">院長 菊地裕介が語る「なぜ私が音楽院を開講するのか　～本物のメソードを求めて～」はこちら</a>
        </h3>
      </div>
    </div>
  </v-main>
</template>

<script>
  export default {
    head() {
      return {
        title: "理念・特長｜神宮の杜音楽院",
        meta: [
          { hid: 'description', name: 'description', content: 'CJM Tokyo 神宮の杜音楽院は、東京藝術大学卒業などの一流の学歴と留学経験を持つ、国内最高レベルの権威あるクラシック音楽家による、ピアノレッスンを中心とした音楽教育を行なっております。個人レッスンのみならず、音楽理論やソルフェージュのクラス、上級者のための演奏法講座、海外より招聘する世界クラスの音楽家による特別レッスンなど、広く展開していきます。' },
          { hid: 'og:description', property: 'og:description', content: 'CJM Tokyo 神宮の杜音楽院は、東京藝術大学卒業などの一流の学歴と留学経験を持つ、国内最高レベルの権威あるクラシック音楽家による、ピアノレッスンを中心とした音楽教育を行なっております。個人レッスンのみならず、音楽理論やソルフェージュのクラス、上級者のための演奏法講座、海外より招聘する世界クラスの音楽家による特別レッスンなど、広く展開していきます。' },
          { hid: 'og:title', property: 'og:title', content: '理念・特長｜神宮の杜音楽院' }
        ]
      }
    }

  }
</script>
